* Hello World Program
* Igor Matheus Diniz
       IDENTIFICATION DIVISION.
       PROGRAM-ID.    hello.
       ENVIRONMENT DIVISION.
       DATA DIVISION.

       PROCEDURE DIVISION.
           DISPLAY "hello ," WITH NO ADVANCING 
           DISPLAY "world!"
           STOP RUN.
